{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "\"": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      "<": 25,
      "=": 26,
      ">": 27,
      "@": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "[": 53,
      "]": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "{": 80,
      "}": 81,
      "ยก": 82,
      "ยข": 83,
      "ยฃ": 84,
      "ยค": 85,
      "ยฅ": 86,
      "ยฆ": 87,
      "ยง": 88,
      "ยจ": 89,
      "ยฉ": 90,
      "ยช": 91,
      "ยซ": 92,
      "ยฌ": 93,
      "ยฎ": 94,
      "ยฏ": 95,
      "ยฐ": 96,
      "ยฑ": 97,
      "ยฒ": 98,
      "ยณ": 99,
      "ยด": 100,
      "ยต": 101,
      "ยถ": 102,
      "ยท": 103,
      "ยธ": 104,
      "ยน": 105,
      "ยบ": 106,
      "ยป": 107,
      "ยผ": 108,
      "ยฝ": 109,
      "ยพ": 110,
      "ยฟ": 111,
      "ร": 112,
      "ร": 113,
      "รข": 114,
      "รฃ": 115,
      "รค": 116,
      "รฅ": 117,
      "รฆ": 118,
      "รง": 119,
      "รจ": 120,
      "รฉ": 121,
      "รฏ": 122,
      "ฤ": 123,
      "ฤ ": 124,
      "ฤข": 125,
      "ฤฃ": 126,
      "ฤค": 127,
      "ฤฅ": 128,
      "ฤฆ": 129,
      "ฤง": 130,
      "ฤจ": 131,
      "ฤฉ": 132,
      "ฤช": 133,
      "ฤซ": 134,
      "ฤฌ": 135,
      "ฤญ": 136,
      "ฤฎ": 137,
      "ฤฏ": 138,
      "ฤฐ": 139,
      "ฤฑ": 140,
      "ฤฒ": 141,
      "ฤณ": 142,
      "ฤด": 143,
      "ฤต": 144,
      "ฤถ": 145,
      "ฤท": 146,
      "ฤธ": 147,
      "ฤน": 148,
      "ฤบ": 149,
      "ฤป": 150,
      "ฤผ": 151,
      "ฤฝ": 152,
      "ฤพ": 153,
      "ฤฟ": 154,
      "ล": 155,
      "ล": 156,
      "ล": 157,
      "ล": 158,
      "รฏยผ": 159,
      "รฃฤข": 160,
      "รฃฤขฤค": 161,
      "รคยธ": 162,
      "รงฤถ": 163,
      "รงฤถยจ": 164,
      "รฅฤฌ": 165,
      "รฏยผฤฎ": 166,
      "รฃฤขฤฃ": 167,
      "รฆฤช": 168,
      "รฏยผฤผ": 169,
      "รฆฤซ": 170,
      "รฅฤช": 171,
      "รงฤถยจรฆฤช": 172,
      "รงฤถยจรฆฤชยท": 173,
      "รฅฤฑ": 174,
      "รฆฤบ": 175,
      "รฅฤฌยฉ": 176,
      "รฆฤท": 177,
      "รฆฤซฤญ": 178,
      "รคยป": 179,
      "รจยฟ": 180,
      "รฅฤฌยฉรฆฤซฤญ": 181,
      "รจยฏ": 182,
      "รฅฤง": 183,
      "รฆฤบยฏ": 184,
      "รฉฤข": 185,
      "รคยน": 186,
      "รคยฝ": 187,
      "รฆฤพ": 188,
      "รจยฎ": 189,
      "รฆฤข": 190,
      "รฉฤฉ": 191,
      "รฆฤทยฐ": 192,
      "รงฤผ": 193,
      "รงฤผฤฆ": 194,
      "รฅยบ": 195,
      "รคยบ": 196,
      "รฅยค": 197,
      "รฏยผฤช": 198,
      "รฏยผฤซ": 199,
      "รคยนฤช": 200,
      "รงยป": 201,
      "รงยจ": 202,
      "ฤขรคยนฤช": 203,
      "รคยปฤขรคยนฤช": 204,
      "รจฤข": 205,
      "รจยง": 206,
      "รฅยฎ": 207,
      "รฅฤฒ": 208,
      "รฅล": 209,
      "รจยฟฤฉ": 210,
      "รคยฟ": 211,
      "รฅยฐ": 212,
      "รงยฎ": 213,
      "รงยจฤญ": 214,
      "รจฤขฤฅ": 215,
      "รฆล": 216,
      "รคยธฤฐ": 217,
      "ยฆฤค": 218,
      "รฆยณ": 219,
      "รฆฤถ": 220,
      "รฏยผล": 221,
      "รฆฤขฤฟ": 222,
      "รจยฟฤฉรงยจฤญ": 223,
      "รจฤขฤฅรจยฟฤฉรงยจฤญ": 224,
      "รฆฤขฤฟรจฤขฤฅรจยฟฤฉรงยจฤญ": 225,
      "รจยงยฃ": 226,
      "รฆฤฐ": 227,
      "รฅยฏ": 228,
      "รฅฤฉ": 229,
      "รฆฤฏ": 230,
      "รคยปฤขรคยนฤชรฆฤบยฏ": 231,
      "รฅยฆฤค": 232,
      "รฅยฎฤผ": 233,
      "รคยธฤข": 234,
      "รฉฤขฤผ": 235,
      "รฅฤจ": 236,
      "รฅยฐฤฑ": 237,
      "รฅฤฏ": 238,
      "รฅล": 239,
      "รฅยบฤฑ": 240,
      "รฏยผฤซรฃฤขฤฃ": 241,
      "รฅยฟ": 242,
      "รฆฤฑ": 243,
      "รงยฝ": 244,
      "รฅฤชฤจ": 245,
      "รฆฤพฤซ": 246,
      "รฆฤธ": 247,
      "รฅฤฝ": 248,
      "รงฤฒ": 249,
      "รจยด": 250,
      "รฉฤฉฤฏ": 251,
      "รงฤฒฤจ": 252,
      "รฅยผ": 253,
      "รฆฤฝ": 254,
      "รงฤฐ": 255,
      "ลรงยป": 256,
      "รจยฎลรงยป": 257,
      "รจยฎลรงยปฤฅ": 258,
      "รฅยน": 259,
      "รฆฤฟ": 260,
      "รจยพ": 261,
      "รฅยฏยน": 262,
      "รฉฤขฤผรคยฟ": 263,
      "รฆฤฑฤฒ": 264,
      "ยพรฅล": 265,
      "รจยฏยพรฅล": 266,
      "รฆฤขยง": 267,
      "รฉฤฉฤฌ": 268,
      "รฆฤฝยด": 269,
      "รจยฏยพรฅลฤค": 270,
      "รฆล": 271,
      "รฉฤน": 272,
      "รคยธยบ": 273,
      "รคยฝฤท": 274,
      "รจยฎยก": 275,
      "รฆฤทยฐรฆฤฏ": 276,
      "รจยงยฃรฉฤฉฤฌ": 277,
      "รฅยฆฤครคยฝฤท": 278,
      "รฆฤทยฐรฆฤฏยฎ": 279,
      "ยคยบ": 280,
      "รฆยฏ": 281,
      "รงยคยบ": 282,
      "รจยถ": 283,
      "รฅยบยฆ": 284,
      "รงยฎฤน": 285,
      "รฉฤขฤผรคยฟฤน": 286,
      "ยฆฤฃ": 287,
      "รจยฆฤฃ": 288,
      "รฅฤงยฅ": 289,
      "รคยผ": 290,
      "รจยก": 291,
      "รฆยณยจ": 292,
      "ยกรฅ": 293,
      "รฅฤด": 294,
      "รฆยจ": 295,
      "รฉยช": 296,
      "รฅฤฑฤค": 297,
      "รคยฝฤฏ": 298,
      "รฅลฤฒ": 299,
      "รงยฎฤข": 300,
      "รฆยณฤท": 301,
      "รฅฤดฤฎ": 302,
      "รฅฤฃ": 303,
      "รฆฤฆ": 304,
      "รฆฤน": 305,
      "รงฤค": 306,
      "รฉฤฅ": 307,
      "รฅฤชยถ": 308,
      "รฅฤชฤน": 309,
      "รจยฏฤฃ": 310,
      "รจยฏฤฏ": 311,
      "รฆฤพฤข": 312,
      "รฅฤฒฤช": 313,
      "รงยฝยฎ": 314,
      "รฆฤฆฤฑ": 315,
      "รงฤคยน": 316,
      "er": 317,
      "รฅฤฎ": 318,
      "รฆล": 319,
      "รฉยข": 320,
      "ลฤญ": 321,
      "รฅยนยถ": 322,
      "รจยพฤต": 323,
      "ยฑฤค": 324,
      "รฆฤฌ": 325,
      "รงยผ": 326,
      "รงล": 327,
      "รฉฤถ": 328,
      "รฅฤงฤช": 329,
      "รคยบฤฐ": 330,
      "รฅยคยง": 331,
      "รฅยฟยซ": 332,
      "รฆยฏฤถ": 333,
      "รจยถฤฌ": 334,
      "รฆยจยกรฅ": 335,
      "รงลฤฃ": 336,
      "on": 337,
      "ยซฤบ": 338,
      "รฉยซฤบ": 339,
      "รคยธยช": 340,
      "รฆฤชฤฒ": 341,
      "รจยฟฤฝ": 342,
      "รฆฤธยน": 343,
      "รฆลยฅ": 344,
      "รฉฤนยฎ": 345,
      "รฉฤขฤผรคยฟฤนรจยงยฃรฉฤฉฤฌ": 346,
      "รฉยชฤฎ": 347,
      "op": 348,
      "รฉฤบ": 349,
      "รฉฤป": 350,
      "รคยธล": 351,
      "รฅฤฑยฏ": 352,
      "รฅฤงยณ": 353,
      "รคยบฤฎ": 354,
      "รฅยคฤฏ": 355,
      "รฆฤฟฤฅ": 356,
      "รฆยจยกรฅลฤญ": 357,
      "รฅฤฐ": 358,
      "รงยง": 359,
      "รคยฝฤพ": 360,
      "รฉฤฉฤฑ": 361,
      "รฅฤฒฤฐ": 362,
      "รคยฟฤฟ": 363,
      "รฆฤถยถ": 364,
      "รฅฤฉยบ": 365,
      "รงฤฐฤฉ": 366,
      "รฉฤฅยจ": 367,
      "ยณรฅยฎฤผ": 368,
      "ยผฤถ": 369,
      "รฅยพ": 370,
      "รฆฤญ": 371,
      "รฆยผฤถ": 372,
      "รงยด": 373,
      "รจฤฅ": 374,
      "ลยฅ": 375,
      "รคยธฤฏ": 376,
      "รฅฤฑฤณ": 377,
      "รคยปยฃ": 378,
      "รฉฤขล": 379,
      "รฅลฤบ": 380,
      "รฆฤถยน": 381,
      "รฆฤฐฤด": 382,
      "รฅฤฝล": 383,
      "รจยดยจ": 384,
      "รฆยณยจรฆฤฆฤฑ": 385,
      "รฉยขฤบ": 386,
      "รฆยผฤถรงยคยบ": 387,
      "รจฤฅยฝ": 388,
      "รฅฤพ": 389,
      "รฆยธ": 390,
      "รงฤฝ": 391,
      "รจฤฉ": 392,
      "รฅฤฌฤฝ": 393,
      "รฅฤฌล": 394,
      "รจยฟยฐ": 395,
      "รฏยผฤซรฃฤขฤค": 396,
      "รงยจยณรฅยฎฤผ": 397,
      "รจยฏยพรฅลฤครงยฎฤข": 398,
      "รจยฎยกรงยฎฤน": 399,
      "รฅฤฑฤครฆฤทยฐ": 400,
      "รฉยชฤฎรจยฏฤฃ": 401,
      "รคยปยฃรงลฤฃ": 402,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 403,
      "รจยฏยพรฅลฤครงยฎฤขรจยฟยฐ": 404,
      "CP": 405,
      "ar": 406,
      "is": 407,
      "tu": 408,
      "รฆลยฅ": 409,
      "รงล": 410,
      "ฤปยจ": 411,
      "รฅฤฌยก": 412,
      "รฅฤฌยจ": 413,
      "รจยงฤค": 414,
      "รฆฤนยถ": 415,
      "รฆลฤฆ": 416,
      "รฉฤนยฎรฉยขฤบ": 417,
      "รฆฤฟฤฅรฉฤฉฤฏ": 418,
      "en": 419,
      "or": 420,
      "ยจรงฤฒฤจ": 421,
      "ยปยบ": 422,
      "รฅยปยบ": 423,
      "รฆยต": 424,
      "รฉฤท": 425,
      "รฉฤฝ": 426,
      "ฤตฤฏ": 427,
      "รคยธฤญ": 428,
      "รฆลฤณ": 429,
      "รฆฤฐยจรงฤฒฤจ": 430,
      "รจยกยจ": 431,
      "รฉฤฝฤจ": 432,
      "top": 433,
      "ยณยป": 434,
      "รฅยท": 435,
      "รฅยฝ": 436,
      "รฆฤฎ": 437,
      "รงยบ": 438,
      "รงยณยป": 439,
      "รจยฝ": 440,
      "รฉยก": 441,
      "รฉฤง": 442,
      "รฉฤขฤค": 443,
      "รคยฝฤฐ": 444,
      "รงยปฤต": 445,
      "รฅยบฤฑรฅฤชฤน": 446,
      "รฅยผฤฑ": 447,
      "รคยฝฤฏรงยฝยฎ": 448,
      "รฅฤฃฤผ": 449,
      "รฅยฟยซรฉฤขล": 450,
      "รฆยฏฤถรฅยฆฤค": 451,
      "รฅฤพยจ": 452,
      "รฉฤงฤฏ": 453,
      "in": 454,
      "le": 455,
      "re": 456,
      "ยบรฅยฎฤผ": 457,
      "รฅฤปยจ": 458,
      "รฆยฑฤค": 459,
      "รงฤท": 460,
      "รฅฤชยซ": 461,
      "รฅฤชยฐ": 462,
      "รฆฤทฤช": 463,
      "รฅฤงยจ": 464,
      "รฅฤงยฑ": 465,
      "รคยบยซ": 466,
      "รฅยคยฑ": 467,
      "รฆลฤฉ": 468,
      "รฅฤฝยบรฅยฎฤผ": 469,
      "รคยธยบรคยปฤขรคยนฤช": 470,
      "รงยฎฤนรฆยณฤท": 471,
      "รคยผฤบ": 472,
      "รจยพฤตรฅฤฉยบ": 473,
      "รฆฤฌฤฌ": 474,
      "รจยฟฤฝรฅฤชยถ": 475,
      "รงยงฤฏ": 476,
      "tup": 477,
      "00": 478,
      "HT": 479,
      "TP": 480,
      "it": 481,
      "th": 482,
      "รคยพ": 483,
      "รงยซ": 484,
      "รงฤซ": 485,
      "รฉฤผ": 486,
      "รฉฤฟ": 487,
      "รคยธฤฌ": 488,
      "รฅฤฑยช": 489,
      "รฅฤฑฤบ": 490,
      "รฆฤพยบ": 491,
      "รคยบยค": 492,
      "รฅฤจฤง": 493,
      "รฅฤฏฤฉ": 494,
      "รงฤฐยฐ": 495,
      "รฅฤฎยบ": 496,
      "รฅฤฎฤธ": 497,
      "รฉฤปยค": 498,
      "รฅฤงยณรงยณยป": 499,
      "รฆฤฐฤดรฅยบฤฑ": 500,
      "CPU": 501,
      "ist": 502,
      "รฉฤทยฟ": 503,
      "รฅฤงยฑรคยบยซ": 504,
      "tuple": 505,
      "HTTP": 506,
      "รงฤซยน": 507,
      "Py": 508,
      "รฅยข": 509,
      "รฅยธ": 510,
      "รฅฤข": 511,
      "รฅฤซ": 512,
      "รฅยฑฤค": 513,
      "รฆฤฃ": 514,
      "รจยต": 515,
      "รฉฤฃ": 516,
      "รฏยผฤฝ": 517,
      "รงฤถล": 518,
      "รฅฤฑฤซ": 519,
      "รฉฤขฤซ": 520,
      "รฆฤพฤฏ": 521,
      "รฆฤขฤฃ": 522,
      "รฅยบฤถ": 523,
      "รฅยคฤฆ": 524,
      "รฅยฎล": 525,
      "รฅลยฆ": 526,
      "รฆฤฐยฅ": 527,
      "รฅฤจฤฏ": 528,
      "รฆฤพฤซรคยปฤขรคยนฤช": 529,
      "รฅยผฤข": 530,
      "รฆฤฑฤฒรฅฤฏฤฉ": 531,
      "รจยฏยพรฅลฤครฆยผฤถรงยคยบ": 532,
      "รฉฤถฤฃ": 533,
      "รคยบฤฎรฅฤฑฤซ": 534,
      "รคยฟฤฟรงฤท": 535,
      "รฆยธยฉ": 536,
      "รจฤฉยด": 537,
      "arg": 538,
      "รฆฤฎฤฃ": 539,
      "thon": 540,
      "Python": 541,
      "รคยฟฤฟรงฤทฤป": 542,
      "100": 543,
      "de": 544,
      "list": 545,
      "ยกยฎ": 546,
      "ยฟรงฤถยจ": 547,
      "รขฤจ": 548,
      "รฅยฅ": 549,
      "รฅฤฟ": 550,
      "รฆยฆฤค": 551,
      "รงฤพ": 552,
      "รงยกยฎ": 553,
      "รฉยฆ": 554,
      "ลรฅยคยฑ": 555,
      "รฆฤทฤฝ": 556,
      "รคยฝยฟรงฤถยจ": 557,
      "รจยฎยพ": 558,
      "รฅยคฤผ": 559,
      "รงยปฤฆ": 560,
      "รฅยฐฤณ": 561,
      "รฅฤฉฤฑ": 562,
      "รฆฤฏลรฅยคยฑ": 563,
      "รฅฤจฤป": 564,
      "รฅยฐฤฑรฆยจยกรฅลฤญ": 565,
      "รฅฤฏฤท": 566,
      "รจยกฤฎ": 567,
      "รจยพฤตรฅฤงยฅ": 568,
      "รฉฤบล": 569,
      "รคยธลรฅยฆฤครคยฝฤท": 570,
      "รฅฤฐล": 571,
      "รฆฤถยถรฆฤทฤฝ": 572,
      "รฆฤญยฉ": 573,
      "รฉฤขฤครฅฤฒฤช": 574,
      "รฉฤฟยข": 575,
      "รฅฤฎยบรฅฤชยซ": 576,
      "รฅยขล": 577,
      "รฉฤขฤซรฆฤญยฉ": 578,
      "args": 579,
      "รขฤจฤด": 580,
      "()": 581,
      "50": 582,
      "ET": 583,
      "ST": 584,
      "at": 585,
      "ed": 586,
      "ion": 587,
      "ยฑยก": 588,
      "ยทรฆยฑฤค": 589,
      "ยฝรฆฤทยฐ": 590,
      "รฤน": 591,
      "รฆยฃ": 592,
      "รฆยฐ": 593,
      "รฆฤตฤฏ": 594,
      "รจยท": 595,
      "รจยฑยก": 596,
      "ฤตรฅลฤบ": 597,
      "ฤธรจยฏฤฏ": 598,
      "รฆฤบฤฐ": 599,
      "รคยปยฅ": 600,
      "รจยฏฤท": 601,
      "รจยฏยทรฆยฑฤค": 602,
      "รฆฤบยฏรคยธฤข": 603,
      "รฉฤขฤข": 604,
      "รจยฎยฉ": 605,
      "รจยฎยฎ": 606,
      "รฅยฎยน": 607,
      "รฆลยน": 608,
      "รฅฤฉยฝรฆฤทยฐ": 609,
      "รฆฤฏยข": 610,
      "รคยธฤขรจฤฉยด": 611,
      "รฅยฟฤฅ": 612,
      "รฉฤฉฤฏรฅยคฤฏ": 613,
      "รฆฤฑฤฒรฉยซฤบ": 614,
      "รฆฤฑฤฒรคยบยค": 615,
      "รงยผยฉ": 616,
      "รงยผฤตรฅลฤบ": 617,
      "รฆฤธยนรฆยณฤท": 618,
      "รคยบฤฎรจยฟฤฝรฅฤชยถ": 619,
      "รงยดยฏ": 620,
      "รจยดยจรฉฤฉฤฑ": 621,
      "รงฤฝยธ": 622,
      "รงลฤซ": 623,
      "ent": 624,
      "รงยปฤตรฆลฤฆ": 625,
      "รฉฤงฤฏรงยฝยฎ": 626,
      "รคยพยฟ": 627,
      "รฅฤจฤงรฅลฤบ": 628,
      "รฅฤซฤฏ": 629,
      "รงฤถลรฆฤชฤฒ": 630,
      "รฅยบฤถรงฤถยจ": 631,
      "รฅยฅยฝ": 632,
      "รฆฤตฤฏรคยฝฤพ": 633,
      "รคยธฤขรจฤฉยดรฆฤขยง": 634,
      "PE": 635,
      "Ro": 636,
      "ea": 637,
      "ue": 638,
      "ยฅรฅลฤฒ": 639,
      "ยฌยก": 640,
      "ยทรจยด": 641,
      "รฅยฑ": 642,
      "รฅฤตฤฏ": 643,
      "รฆฤฅ": 644,
      "รฆฤฒ": 645,
      "รฆยฌยก": 646,
      "รจยฐ": 647,
      "รจฤฐ": 648,
      "ฤขรฆลยฅ": 649,
      "ฤฝรฅยปยบ": 650,
      "ฤพรงยด": 651,
      "รงฤถยจรคยบฤฐ": 652,
      "รฆฤชฤธรจยฏฤฏ": 653,
      "รฅฤชฤป": 654,
      "รฅฤชล": 655,
      "รฅฤชฤฝรฅยปยบ": 656,
      "รฅฤฑยฅรฅลฤฒ": 657,
      "รจยฟฤบ": 658,
      "รงฤผฤฆรคยฝฤพ": 659,
      "รคยบฤญ": 660,
      "รจฤขยฆ": 661,
      "รฅลฤน": 662,
      "รฅยฐฤจ": 663,
      "รฆลยธ": 664,
      "รคยธฤฐรจยพฤตรฅฤฉยบ": 665,
      "รฆฤถยพ": 666,
      "รจยงยฃรจฤขยฆ": 667,
      "รฅฤฏฤฑ": 668,
      "รฅลฤจ": 669,
      "รงยฝยฒ": 670,
      "รฆฤธยฐ": 671,
      "รจยฎลรงยปฤฅรคยธฤฐ": 672,
      "รฆฤฟฤค": 673,
      "รฅยฏยนรจยฑยก": 674,
      "รฆฤฝยดรฅยฟยซ": 675,
      "รฆลยข": 676,
      "รฉฤนยด": 677,
      "รฆฤทยฐรฆฤฏยฎรคยธฤฐ": 678,
      "รฆยฏฤฑ": 679,
      "รฆยณยจรฅฤงยฅ": 680,
      "รฆฤพฤขรฅยฐฤฑ": 681,
      "รฅยนยถรฅฤฃฤผ": 682,
      "รฆฤฌฤข": 683,
      "รฉฤถยฎ": 684,
      "รฆลยฅรฆฤทยฐ": 685,
      "รฅฤงยณรฉฤถยฎ": 686,
      "รฉฤฅยจรงยฝยฒ": 687,
      "รฆฤญยทรจยด": 688,
      "รจยดยจรฆฤทยฐ": 689,
      "รจฤฉยช": 690,
      "รฅฤฑฤครฆฤทยฐรฅยนยถ": 691,
      "รจยงฤครฉฤถฤฃ": 692,
      "orm": 693,
      "รจยฝยฌ": 694,
      "รฆฤทฤชรงฤฐฤฉ": 695,
      "รฆลฤฉรงฤคยน": 696,
      "รคยธยบรคยปฤขรคยนฤชรจยฆฤฃ": 697,
      "รงยงฤฏรฅลฤฒ": 698,
      "รงยซฤญ": 699,
      "รฅยฑฤครฆฤฟฤฅรฉฤฉฤฏ": 700,
      "รฆฤฃยฏ": 701,
      "รฆฤพฤฏรฅฤฌยก": 702,
      "รคยบฤฎรฅฤฑฤซรฆลฤณ": 703,
      "รฆยธยฉรฅยบยฆ": 704,
      "รฅฤฟฤฉ": 705,
      "รฆยฆฤครงฤฐฤฉ": 706,
      "รฆยฃฤขรฆลยฅ": 707,
      "รฆยฐยด": 708,
      "RoPE": 709,
      "รฆฤฒฤพรงยด": 710,
      "รจฤฐยท": 711,
      "รงฤผฤฆรคยฝฤพรงฤถยจ": 712,
      "รฆฤญยทรจยดฤฟ": 713,
      "รฆฤฒฤพรงยดยข": 714,
      ")รฃฤขฤค": 715,
      ")รฏยผฤฎ": 716,
      "AP": 717,
      "CI": 718,
      "Git": 719,
      "Norm": 720,
      "QL": 721,
      "SQL": 722,
      "ch": 723,
      "ic": 724,
      "ip": 725,
      "lo": 726,
      "oc": 727,
      "ss": 728,
      "ยกรงฤฒฤจ": 729,
      "ยฆยป": 730,
      "ยฎรฆฤถยน": 731,
      "ยฑยป": 732,
      "ยถรฆฤขฤฃ": 733,
      "ยนรฅยคยง": 734,
      "ยปรฅฤฉ": 735,
      "ยฟรฅฤง": 736,
      "ยฟรฉฤนยฎ": 737,
      "รฆยท": 738,
      "รฆยบ": 739,
      "รงฤฅ": 740,
      "รงฤฌ": 741,
      "รงฤญ": 742,
      "รงยฆยป": 743,
      "รงยฑยป": 744,
      "ฤญรจยฏฤท": 745,
      "ฤถรงยฆยป": 746,
      "ลรงฤถยจ": 747,
      "ลรงฤฐฤฉ": 748,
      "รคยธยป": 749,
      "รงฤถยฑ": 750,
      "รฆฤซฤข": 751,
      "รฆฤซยนรฅยคยง": 752,
      "รฅฤฑยณ": 753,
      "รฅฤฑฤธ": 754,
      "รคยปยป": 755,
      "รจยฏยป": 756,
      "รคยนลรงฤฐฤฉ": 757,
      "รฆฤพยฌ": 758,
      "รฆฤพล": 759,
      "รจยฎยฟรฉฤนยฎ": 760,
      "รฉฤฉฤฉ": 761,
      "รงยปฤป": 762,
      "รงยปล": 763,
      "รคยฟยฎรฆฤถยน": 764,
      "รงยฎยกรงฤฒฤจ": 765,
      "รฆลยท": 766,
      "รฆฤถยปรฅฤฉ": 767,
      "รฆฤฐยง": 768,
      "รฅยฏฤจ": 769,
      "รฅยฏล": 770,
      "รฅฤฉฤจ": 771,
      "รคยธฤขรคยธยช": 772,
      "รฉฤขฤผรจยฟฤฉ": 773,
      "รฅฤฏลรงฤถยจ": 774,
      "รฉฤฉฤฏรงฤคยน": 775,
      "รงฤฒฤจรจยงยฃ": 776,
      "รฅยนยณ": 777,
      "รจยพยพ": 778,
      "รฅยฏยนรคยฝฤฏรงยฝยฎ": 779,
      "รฆฤฑฤฒรงยคยบ": 780,
      "รฆฤฝยดรฉฤขฤผรคยฟฤน": 781,
      "รฆฤฝยดรฆฤธยฐ": 782,
      "รจยถฤง": 783,
      "รฅฤฑฤครจฤขฤฅ": 784,
      "รงยฎฤขรฅฤฏฤท": 785,
      "รฆฤนล": 786,
      "รฉฤฅยฝ": 787,
      "รฅฤฒฤชรฅยนยถ": 788,
      "รฉฤบยฒ": 789,
      "รฉฤปฤฒ": 790,
      "รฅฤฑยฏรฅฤฑฤบ": 791,
      "รฉฤฅยจรฅฤชฤจ": 792,
      "รฅยพยฎ": 793,
      "รฆฤถยนรฅฤจฤป": 794,
      "รฅฤฝลรฆฤถยถ": 795,
      "รฆยธฤง": 796,
      "รฉยชฤฎรจยฏฤฃรฆฤฏลรฅยคยฑ": 797,
      "รงลฤถ": 798,
      "รจยงฤครฅยฏล": 799,
      "รฆยตฤญรจยฏฤท": 800,
      "รคยธฤญรฉฤฟยข": 801,
      "รจยกยจรงยคยบ": 802,
      "รฉฤฝฤจรฅฤฒฤช": 803,
      "รฅยทยฆ": 804,
      "รงยบยง": 805,
      "รงยบยฟ": 806,
      "ing": 807,
      "รคยผฤบรฅฤงฤช": 808,
      "รฆฤฌฤฌรคยธฤญรฉฤฟยข": 809,
      "รฉฤผฤถรงยฆยป": 810,
      "รฉฤฃยฟรฅฤง": 811,
      "รฅลยฆรคยนลรงฤฐฤฉ": 812,
      "รงฤพฤญ": 813,
      "รฉฤบลรฅฤชฤน": 814,
      "รฅฤฐลรฅฤชฤป": 815,
      "รจยทยฏ": 816,
      "รจยฎยฉรฆยจยกรฅลฤญ": 817,
      "รฅยฎยนรฅฤปยจ": 818,
      "รงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎ": 819,
      "รฅฤฑยฅรฅลฤฒรฆฤถยนรฅฤจฤป": 820,
      "รคยบฤญรฅฤฌยก": 821,
      "รจฤฐยทรฅฤฑฤธ": 822,
      "รงฤฅล": 823,
      "รงฤฌยถรฆฤขฤฃ": 824,
      "รงฤญยฌ": 825,
      "รฆฤซยนรฅยคยงรฅยฐฤฑ": 826,
      "รฆฤถยปรฅฤฉยป": 827,
      "รฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅ": 828,
      "รฆฤฑฤฒรงยคยบรจยฏฤฏ": 829,
      "รฆฤฌฤฌรคยธฤญรฉฤฟยขรฅฤฑยฅรฅลฤฒรฆฤถยนรฅฤจฤป": 830,
      "รฉฤฃยฟรฅฤงฤฏ": 831,
      "รฅลยฆรคยนลรงฤฐฤฉรคยธฤฐ": 832,
      "รฆฤฌฤฌรคยธฤญรฉฤฟยขรฅฤฑยฅรฅลฤฒรฆฤถยนรฅฤจฤปรฆฤฝยดรฉฤขฤผรคยฟฤน": 833,
      "..": 834,
      "11": 835,
      "Cl": 836,
      "GET": 837,
      "MS": 838,
      "OST": 839,
      "POST": 840,
      "Red": 841,
      "RMS": 842,
      "cop": 843,
      "ie": 844,
      "ient": 845,
      "kw": 846,
      "ub": 847,
      "us": 848,
      "ยขยฏ": 849,
      "ยฃฤง": 850,
      "ยฏรฅฤฌยจ": 851,
      "ยฑรฅฤตฤฏ": 852,
      "ยถรฆฤทยฐ": 853,
      "ยธรฉยฆ": 854,
      "รขฤข": 855,
      "รฅฤฅ": 856,
      "รฆยก": 857,
      "รฆฤง": 858,
      "รฆยขยฏ": 859,
      "รงล": 860,
      "รจฤด": 861,
      "รจยฃฤง": 862,
      "ฤ f": 863,
      "ฤฃรจยฟฤฝรฅฤชยถ": 864,
      "ฤฆรงฤฅล": 865,
      "ฤญรงยผยฉ": 866,
      "ฤทรงฤถยจ": 867,
      "ฤปรฅยผ": 868,
      "รคยธยค": 869,
      "รคยธฤซ": 870,
      "รฅฤฌล": 871,
      "รจยฟล": 872,
      "รจยฏฤฆ": 873,
      "รฅฤงฤฅ": 874,
      "รฆฤบยฏรคยปฤขรคยนฤช": 875,
      "รฆฤบยฏรฅฤฒ": 876,
      "รคยฝฤปรฅยผ": 877,
      "รฆฤพยฏ": 878,
      "รงฤผฤฆรฅฤฎยบรฅฤชยซ": 879,
      "รงฤผฤฆรงฤฒฤจรจยงยฃ": 880,
      "รฅยบฤต": 881,
      "รฅยคฤฉ": 882,
      "รคยนฤชรฅฤงยจ": 883,
      "รฅฤฒยฏรฅฤฌยจ": 884,
      "รฆลฤช": 885,
      "รฆฤถยฏ": 886,
      "รคยธฤขรฆลยฅ": 887,
      "รฅฤฏฤฃรจยฟฤฝรฅฤชยถ": 888,
      "รฅฤชฤจรฉฤงฤฏ": 889,
      "รฆฤธฤฉ": 890,
      "รฅยผฤทรงฤถยจ": 891,
      "รฅยฏยนรฆยฏฤถ": 892,
      "รฅยฏยนรฅยบฤฑรฅฤชฤน": 893,
      "รจยฎยกรฆฤทยฐ": 894,
      "รฅยฆฤครคยฝฤทรจยฎยพ": 895,
      "รฅยบยฆรงยดยฏ": 896,
      "รจยฆฤฃรคยนฤชรฅฤงยจ": 897,
      "รคยผฤผ": 898,
      "รคยผล": 899,
      "รฉยชยค": 900,
      "รฆฤพฤขรฅฤฒฤฐ": 901,
      "รฆฤพฤขรคยผฤบ": 902,
      "รฆลฤพ": 903,
      "รฉยขฤฆรงฤฅล": 904,
      "รงยผฤธ": 905,
      "รฅฤงฤชรงฤพฤญ": 906,
      "รฆลยฅรฉยชยค": 907,
      "รฅฤฑยฏรฅยคฤฏ": 908,
      "รฅฤฑยฏรคยปยฅ": 909,
      "รฅยคฤฏรฆฤฟฤค": 910,
      "รฅฤฐฤญรงยผยฉ": 911,
      "รงยงยฏ": 912,
      "รคยฝฤพรคยธยบ": 913,
      "รฉฤฉฤฑรฅฤฎฤธ": 914,
      "รฅยพฤฆ": 915,
      "รฅยพฤน": 916,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบ": 917,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฉฤขฤผรจยฟฤฉ": 918,
      "รฅฤฌยจรฆฤขฤฃ": 919,
      "รฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญ": 920,
      "รฅยฝฤด": 921,
      "รฅยฝยฑรฅฤตฤฏ": 922,
      "รจยฝยป": 923,
      "รงยปฤตรฆลฤพ": 924,
      "รงยซฤป": 925,
      "รฉฤผฤฑ": 926,
      "รฅฤงยณรงยณยปรงฤผฤฆรงฤฒฤจรจยงยฃ": 927,
      "CPUรคยธฤฌ": 928,
      "รงฤซยนรงฤคยน": 929,
      "รฅยธยธ": 930,
      "รฅยธฤฅ": 931,
      "รฅฤขยบ": 932,
      "รฅฤขยผ": 933,
      "รฅยคฤฆรงฤฒฤจ": 934,
      "รฅยผฤขรฅฤฑฤณ": 935,
      "รฆฤฑฤฒรฅฤฏฤฉรฅยฏยนรฅยบฤฑรฅฤชฤน": 936,
      "Pythonรคยธล": 937,
      "รฉยฆฤธ": 938,
      "รฅฤฉฤฑรฅยฐฤณ": 939,
      "รคยพยฟรคยบฤฐ": 940,
      "รฅยฅยฝรฅยคฤฆ": 941,
      "รฅยฑฤข": 942,
      "รจยฐฤฅ": 943,
      "รฅฤชลรฉฤปยค": 944,
      "รฆลยธรฅยฟฤฅ": 945,
      "รฅฤฏฤฑรจยฎยฎ": 946,
      "รฆฤฌฤขรฆฤพยฏ": 947,
      "รฅฤงยณรฉฤถยฎรคยฝฤฏรงยฝยฎ": 948,
      "รจฤฉยชรฅฤฌยจ": 949,
      "รฆยทยฑ": 950,
      "รฆฤซฤขรฆฤพฤซ": 951,
      "รฆฤฐยงรฅฤชยถ": 952,
      "รฅฤฑยฏรฅฤฑฤบรงฤผฤฆ": 953,
      "รจยทยฏรฅยพฤฆ": 954,
      "รงฤญยฌรงยซฤญ": 955,
      "รฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅรฅฤงยณรฉฤถยฎรคยฝฤฏรงยฝยฎ": 956,
      "Client": 957,
      "Redis": 958,
      "RMSNorm": 959,
      "copy": 960,
      "kwargs": 961,
      "ยธรฉยฆฤฑ": 962,
      "รฅฤฅฤฑ": 963,
      "รฆฤงยข": 964,
      "รฆยขยฏรฅยบยฆรงยดยฏ": 965,
      "รจฤดยธรฉยฆฤฑ": 966,
      "รฆฤบยฏรฅฤฒยฆ": 967,
      "รคยฝฤปรฅยผยฆ": 968,
      "รฅฤชฤจรฉฤงฤฏรฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญ": 969,
      "รฅฤฑยฏรฅยคฤฏรงฤฐยฐ": 970,
      "รฅยคฤฏรฆฤฟฤครฅยบยฆ": 971,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 972,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฉฤขฤผรจยฟฤฉรฅฤชฤจรฉฤงฤฏรฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญ": 973,
      "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธ": 974,
      "รฆฤฑฤฒรฅฤฏฤฉรฅยฏยนรฅยบฤฑรฅฤชฤนรฅฤงยณรงยณยปรงฤผฤฆรงฤฒฤจรจยงยฃ": 975,
      "รฆยขยฏรฅยบยฆรงยดยฏรงยงยฏ": 976,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฉฤขฤผรจยฟฤฉรฅฤชฤจรฉฤงฤฏรฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญรฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅรฅฤงยณรฉฤถยฎรคยฝฤฏรงยฝยฎ": 977,
      ")รฃฤขฤฃ": 978,
      "**": 979,
      "2ร": 980,
      "=(": 981,
      "CD": 982,
      "CS": 983,
      "Con": 984,
      "DE": 985,
      "FO": 986,
      "IFO": 987,
      "LET": 988,
      "PU": 989,
      "RF": 990,
      "SO": 991,
      "SS": 992,
      "Ser": 993,
      "TCP": 994,
      "as": 995,
      "ain": 996,
      "cr": 997,
      "cing": 998,
      "ess": 999,
      "fu": 1000,
      "fea": 1001,
      "kรคยป": 1002,
      "kรคยธฤฐ": 1003,
      "kรคยธยช": 1004,
      "main": 1005,
      "nc": 1006,
      "ol": 1007,
      "pรคยฟฤฟรงฤทฤป": 1008,
      "pรฉฤฉฤฉ": 1009,
      "rit": 1010,
      "si": 1011,
      "st": 1012,
      "tea": 1013,
      "ver": 1014,
      "vie": 1015,
      "ยกรฆฤฃยฏ": 1016,
      "ยครฆฤธ": 1017,
      "ยฉรงยฝ": 1018,
      "ยฉรฅลฤฒ": 1019,
      "ยชฤฃ": 1020,
      "ยชรฅยฟฤฅ": 1021,
      "ยฎรฆลฤฉ": 1022,
      "ยฒยป": 1023,
      "ยฒรง": 1024,
      "ยฒรจยงฤครฉฤถฤฃ": 1025,
      "ยตฤฎ": 1026,
      "ยถรคยป": 1027,
      "ยถรฆฤฆฤฑ": 1028,
      "ยบรฅยบฤฑ": 1029,
      "รฅลฤญ": 1030,
      "รฅยตฤฎ": 1031,
      "รฆยป": 1032,
      "รฆฤค": 1033,
      "รฆฤป": 1034,
      "รฆยฒยป": 1035,
      "รงฤฆ": 1036,
      "รงฤช": 1037,
      "รจฤฌ": 1038,
      "รจฤฎ": 1039,
      "รฉฤค": 1040,
      "รฉฤพ": 1041,
      "ฤขรจยฆฤฃ": 1042,
      "ฤฃรงยจฤญ": 1043,
      "ฤครงฤคยน": 1044,
      "ฤฆรฆยบ": 1045,
      "ฤงรจยฆฤฃ": 1046,
      "ฤงรคยฟฤฟรงฤทฤป": 1047,
      "ฤงรฆฤญยทรจยดฤฟ": 1048,
      "ฤฉรจยฎลรงยปฤฅรคยธฤฐ": 1049,
      "ฤชรฉฤฅยจรฅฤชฤจ": 1050,
      "ฤชรฅฤขยผ": 1051,
      "ฤฏรฅฤฐ": 1052,
      "ฤฒรฆลยฅ": 1053,
      "ฤฒรจยงฤครฉฤถฤฃ": 1054,
      "ฤปรฅลยฆ": 1055,
      "ฤผรคยธฤฐ": 1056,
      "ฤพรฆลยข": 1057,
      "ฤพรฅฤฅฤฑ": 1058,
      "ฤฟรจยต": 1059,
      "ลรฅยฎล": 1060,
      "ลรฆยณฤท": 1061,
      "รคยธฤถ": 1062,
      "รงฤถยจรงฤพ": 1063,
      "รฅฤฌยกรฅ": 1064,
      "รฆฤซยฉ": 1065,
      "รฆฤซยพ": 1066,
      "รฅฤชยครฆฤธ": 1067,
      "รฅฤฑฤฎ": 1068,
      "รฆฤบยพ": 1069,
      "รฅฤฌยฉรคยบฤฐ": 1070,
      "รฆฤทยฃ": 1071,
      "รฆฤทยด": 1072,
      "รฆฤทฤปรฅลยฆ": 1073,
      "รจยฟฤณ": 1074,
      "รจยฏลรฆยณฤท": 1075,
      "รฅฤงยถรคยป": 1076,
      "รฆฤบยฏรคยธฤฏ": 1077,
      "รฆฤบยฏรจยดยจรฆฤทยฐ": 1078,
      "รฉฤขฤด": 1079,
      "รฉฤขฤฒรฆลยฅ": 1080,
      "รคยนยฆ": 1081,
      "รคยนฤง": 1082,
      "รคยนฤฒรจยงฤครฉฤถฤฃ": 1083,
      "รฆฤทยฐรฅลฤน": 1084,
      "รงฤผฤฆรฆฤทยฐรฆฤฏยฎ": 1085,
      "รงฤผฤฆรคยปยฃรงลฤฃ": 1086,
      "รงฤผฤฆรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1087,
      "รงฤผฤฆรคยธยป": 1088,
      "รงฤผฤฆรฉฤฝฤจรฅฤฒฤช": 1089,
      "รงฤผฤฆkรคยธยช": 1090,
      "รคยบฤจ": 1091,
      "รงยปฤฉรจยฎลรงยปฤฅรคยธฤฐ": 1092,
      "รจฤขฤฎ": 1093,
      "รฅฤฒฤฎ": 1094,
      "รฅฤฒฤฏ": 1095,
      "รฅฤฒฤณ": 1096,
      "รฅลยฉรฅลฤฒ": 1097,
      "รคยฟยกรฆฤฃยฏ": 1098,
      "รฅยฐฤฃ": 1099,
      "รฆลยผ": 1100,
      "รคยธฤฐรฅฤฑฤครฆฤทยฐ": 1101,
      "รคยธฤฐรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1102,
      "รคยธฤฐรฆฤทฤชรงฤฐฤฉ": 1103,
      "รคยธฤฐรจยถฤง": 1104,
      "รฅยฏยผ": 1105,
      "รคยปฤขรคยนฤชรฆฤบยฏHTTP": 1106,
      "รคยปฤขรคยนฤชรฆฤบยฏtea": 1107,
      "รฅยฎฤผรคยฝฤฏ": 1108,
      "รฅยฎฤผรฆฤพล": 1109,
      "รคยธฤขรคยฝฤฏ": 1110,
      "รคยธฤขรงยฎยกรงฤฒฤจ": 1111,
      "รฅยฐฤฑรฆฤทยฐรฆฤฏยฎ": 1112,
      "รฅยบฤฑรฅฤงยณรงยณยป": 1113,
      "รฅยฟฤงรจยฆฤฃ": 1114,
      "รฅฤชฤจรจยฏฤฏ": 1115,
      "รฅฤชฤจรฆฤถยฏ": 1116,
      "รฅฤชฤจรฅยธฤฅ": 1117,
      "รฅฤชฤจรฆยฒยป": 1118,
      "รฆฤพฤซรฅฤฌยฉรคยบฤฐ": 1119,
      "รจยดยชรฅยฟฤฅ": 1120,
      "รงฤฐยฏ": 1121,
      "รจยฎลรงยปฤฅรงยจยณรฅยฎฤผ": 1122,
      "รจยฎลรงยปฤฅรฆฤนยถ": 1123,
      "รจยฎลรงยปฤฅรฉฤนยฎรฉยขฤบ": 1124,
      "รจยฎลรงยปฤฅรคยธลรฅยฆฤครคยฝฤท": 1125,
      "รจยฎลรงยปฤฅรฆลยฅรฆฤทยฐ": 1126,
      "รจยฎลรงยปฤฅรฆฤบยฏรฅฤฒยฆ": 1127,
      "รฅยฏยนรงฤถลรฆฤชฤฒ": 1128,
      "รฅยฏยนรงลฤถ": 1129,
      "รฉฤขฤผรคยฟยก": 1130,
      "รฆฤขยงรจฤฅยฝ": 1131,
      "รฆฤขยงรฅยฑฤครฆฤฟฤฅรฉฤฉฤฏ": 1132,
      "รฆฤฝยดรฅยฐฤฑ": 1133,
      "รฆฤฝยดรฆฤฏยข": 1134,
      "รจยฏยพรฅลฤครคยธลรฅยฆฤครคยฝฤท": 1135,
      "รคยธยบรคยฝฤฐ": 1136,
      "รจยฎยกรฆยฆฤครงฤฐฤฉ": 1137,
      "รจยงยฃรฉฤฉฤฌRoPE": 1138,
      "รจยงยฃรฉฤฉฤฌรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 1139,
      "รฅยฆฤครคยฝฤทรฉยชฤฎรจยฏฤฃ": 1140,
      "รฅยฆฤครคยฝฤทรงยปฤฆ": 1141,
      "รฅยฆฤครคยฝฤทรฆฤฑฤฒรฉยซฤบ": 1142,
      "รฅยฆฤครคยฝฤทรฉฤฃยฟรฅฤงฤฏ": 1143,
      "รฆฤทยฐรฆฤฏยฎรฆฤชฤธรจยฏฤฏ": 1144,
      "รฆฤทยฐรฆฤฏยฎรฅยบฤต": 1145,
      "รฅยบยฆรคยผฤบรฅฤงฤช": 1146,
      "รจยฆฤฃรจยงยฃรฉฤฉฤฌรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 1147,
      "รฅฤงยฅรคยธฤฐรจยพฤตรฅฤฉยบ": 1148,
      "รฅฤงยฅรจยฝยป": 1149,
      "รจยกยก": 1150,
      "รฆยจยก": 1151,
      "รฅฤฑฤครงฤถยฑ": 1152,
      "รคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยป": 1153,
      "รงยฎฤขรจยฆฤฃรจยงยฃรฉฤฉฤฌรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 1154,
      "รฅฤฃยถรฆฤทยฐ": 1155,
      "รฅฤฃฤพรฆลยข": 1156,
      "รจยฏฤฃรงยปฤตรฆลฤพ": 1157,
      "รจยฏฤฃรคยนยฆ": 1158,
      "รฆฤพฤขรฉยซฤบ": 1159,
      "รฉฤถฤป": 1160,
      "รฆยฏฤถรงฤซยน": 1161,
      "รจยถฤฌรฉยซฤบ": 1162,
      "รจยถฤฌรฅฤฑฤณ": 1163,
      "รจยถฤฌรคยฝฤฐ": 1164,
      "รจยถฤฌรฉฤทยฟ": 1165,
      "รจยถฤฌรงยกยฎ": 1166,
      "รฉยซฤบรจยดยจรฉฤฉฤฑ": 1167,
      "รฆฤชฤฒรฅฤฌล": 1168,
      "รจยฟฤฝรจยกฤฎ": 1169,
      "รฆฤธยนรฅยผฤฑ": 1170,
      "รฆฤธยนรคยพยฟ": 1171,
      "รฉยชฤฎรคยธฤฐรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1172,
      "รฉฤบฤชรฅฤขยผ": 1173,
      "รฉฤปฤฏ": 1174,
      "รฅฤฒฤฐรฅยคฤฆรงฤฒฤจ": 1175,
      "รคยฟฤฟรฆฤฎฤฃ": 1176,
      "รคยฟฤฟรจยฏฤฃรงยปฤตรฆลฤพ": 1177,
      "รงยดล": 1178,
      "รคยธฤฏรฆฤถยน": 1179,
      "รฅฤฑฤณรงฤฐยฐ": 1180,
      "รฉฤขลรฅยบยฆ": 1181,
      "รฅฤฝลรฉฤขฤข": 1182,
      "รฆยผฤถรงยคยบรคยธฤฐรฅฤฑฤครฆฤทยฐ": 1183,
      "รจฤฅยฝรฆฤฑฤฒรฉยซฤบ": 1184,
      "รงฤฝยฎรฆลฤฉ": 1185,
      "รฅฤฌลรงยฎฤขรฅฤฏฤท": 1186,
      "รฅฤฌลรฅฤงยฅรจยฝยป": 1187,
      "รงยจยณรฅยฎฤผรฆฤขยง": 1188,
      "รงยจยณรฅยฎฤผรฆฤฐยจรงฤฒฤจ": 1189,
      "รงยจยณรฅยฎฤผรจยพฤตรฅฤฉยบ": 1190,
      "รงยจยณรฅยฎฤผรฆฤถยถรฆฤทฤฝ": 1191,
      "รจยฎยกรงยฎฤนรฆฤฏลรฅยคยฑ": 1192,
      "art": 1193,
      "ture": 1194,
      "รฆลยฅรฅลยฆรคยนลรงฤฐฤฉรคยธฤฐ": 1195,
      "รจยงฤครฆยฃฤขรฆลยฅ": 1196,
      "รฆฤนยถรฅฤฉฤฑ": 1197,
      "รฆลฤฆรฅยปยบ": 1198,
      "รฆฤฟฤฅรฉฤฉฤฏรฅฤฉฤฑรฅยฐฤณ": 1199,
      "orcing": 1200,
      "รฅยปยบรจยฎยฎ": 1201,
      "รฆยตฤฃรงยจฤญ": 1202,
      "รฆยตฤงรฆฤญยทรจยดฤฟ": 1203,
      "รฉฤทฤพรฅฤฅฤฑ": 1204,
      "รคยธฤญรคยธฤขรฆลยฅ": 1205,
      "รฆฤฐยจรงฤฒฤจรจยงยฃรจฤขยฆ": 1206,
      "รฆฤฐยจรงฤฒฤจรฆฤฝยดรฅยฟยซ": 1207,
      "รฆฤฐยจรงฤฒฤจรงฤผฤฆรคยปยฃรงลฤฃ": 1208,
      "รจยกยจรคยธฤฏรฆฤถยน": 1209,
      "รฉฤฝฤจรงฤผฤฆรคยธยป": 1210,
      "รฅยฝฤท": 1211,
      "รฉยกยถ": 1212,
      "รฉยกยน": 1213,
      "รฉยกยบรฅยบฤฑ": 1214,
      "รคยฝฤฐรฆยธยฉ": 1215,
      "รฅยบฤฑรฅฤชฤนรจยถฤฌรฉฤทยฟ": 1216,
      "รฅฤฃฤผรฅยฟยซรฉฤขล": 1217,
      "รฅยฟยซรฉฤขลรฅยฎล": 1218,
      "รฅยฟยซรฉฤขลรฅยฎฤผรคยฝฤฏ": 1219,
      "รฅฤพยจรจยฎลรงยปฤฅรฆฤนยถ": 1220,
      "รฅฤงยจรฅยฑฤข": 1221,
      "รฅฤฝยบรฅยฎฤผรงยงฤฏรฅลฤฒ": 1222,
      "รฅฤฝยบรฅยฎฤผรฆฤฑฤฒรงยคยบรจยฏฤฏ": 1223,
      "รฅฤฝยบรฅยฎฤผรฉฤผฤฑ": 1224,
      "รคยธยบรคยปฤขรคยนฤชรฅฤงยฑรคยบยซ": 1225,
      "รฆฤฌฤฌรงยบยฟ": 1226,
      "รฆฤฌฤฌรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎ": 1227,
      "รคยพฤฟรจยต": 1228,
      "รฅฤฑยชรฆฤพฤซ": 1229,
      "รฅฤฑยชรฅยฏยนรงลฤถ": 1230,
      "รฅฤฑฤบรฆฤงยข": 1231,
      "รฆฤพยบรงยงฤฏรฅลฤฒ": 1232,
      "CPUรฆยผฤถรงยคยบ": 1233,
      "รฉฤทยฟรฅยบยฆ": 1234,
      "รฅฤงยฑรคยบยซรฆฤฟฤฅรฉฤฉฤฏรฅฤฉฤฑรฅยฐฤณ": 1235,
      "รฆฤฃยถรฆฤฆฤฑ": 1236,
      "รจยตฤฆรฆยบ": 1237,
      "รฉฤฃฤฏรฅฤฐ": 1238,
      "รฆฤพฤฏรฅฤฌยกรฅ": 1239,
      "รฅยฎลรงฤฐยฐ": 1240,
      "รฆฤฐยฅรฆฤถยถ": 1241,
      "รฅฤจฤฏรฆลยฅรฅลยฆรคยนลรงฤฐฤฉรคยธฤฐ": 1242,
      "รฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 1243,
      "รฆฤพฤซรคยปฤขรคยนฤชรฅยฝยฑรฅฤตฤฏ": 1244,
      "รฆฤพฤซรคยปฤขรคยนฤชรฅยฅยฝรฅยคฤฆ": 1245,
      "รจยฏยพรฅลฤครฆยผฤถรงยคยบรฅยปยบรจยฎยฎ": 1246,
      "รคยบฤฎรฅฤฑฤซรฆฤฒฤพรงยดยข": 1247,
      "รฆฤฎฤฃรคยนฤง": 1248,
      "รคยฟฤฟรงฤทฤปรคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยป": 1249,
      "รฅยฐฤฑรฆยจยกรฅลฤญรงฤผฤฆรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1250,
      "รฉฤขฤครฅฤฒฤชCPUรฆยผฤถรงยคยบ": 1251,
      "รฉฤขฤซรฆฤญยฉรงยจยณรฅยฎฤผรฆฤฐยจรงฤฒฤจ": 1252,
      "ation": 1253,
      "รฆฤบฤฐรฆฤบยพ": 1254,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1255,
      "รฉฤฉฤฏรฅยคฤฏรงฤถลรฆฤชฤฒ": 1256,
      "รฉฤฉฤฏรฅยคฤฏรฆฤฅ": 1257,
      "รงยดยฏรจยฎยกรฆยฆฤครงฤฐฤฉ": 1258,
      "รงลฤซรคยบฤฐ": 1259,
      "รฉฤงฤฏรงยฝยฎรงยปล": 1260,
      "ueue": 1261,
      "รคยธฤฐรจยพฤตรฅฤฉยบรฆยธฤง": 1262,
      "รจยฎลรงยปฤฅรคยธฤฐรฉยชฤฎรจยฏฤฃรฆฤฏลรฅยคยฑ": 1263,
      "รฆฤทยฐรฆฤฏยฎรคยธฤฐรฉฤงฤฏรงยฝยฎ": 1264,
      "รฆฤทยฐรฆฤฏยฎรคยธฤฐรฅฤชฤจรจยฏฤฏ": 1265,
      "รฆยฏฤฑรคยธยช": 1266,
      "รฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 1267,
      "รฅยนยถรฅฤฃฤผรฉยฆฤธ": 1268,
      "รฅยนยถรฅฤฃฤผรฅฤฝยบรฅยฎฤผรฆฤฑฤฒรงยคยบรจยฏฤฏ": 1269,
      "รฆลยฅรฆฤทยฐรฅฤฃฤผรฅยฟยซรฉฤขล": 1270,
      "รฅฤฑฤครฆฤทยฐรฅยนยถรคยฟฤฟรฆฤฎฤฃ": 1271,
      "รฅฤฑฤครฆฤทยฐรฅยนยถรฅฤฌลรงยฎฤขรฅฤฏฤท": 1272,
      "รฆลฤฉรงฤคยนรฆฤชฤธรจยฏฤฏ": 1273,
      "รฆลฤฉรงฤคยนรฅฤฝลรฉฤขฤข": 1274,
      "รคยธยบรคยปฤขรคยนฤชรจยฆฤฃรจยงยฃรจฤขยฆ": 1275,
      "รคยธยบรคยปฤขรคยนฤชรจยฆฤฃรฅฤฝยบรฅยฎฤผรฉฤผฤฑ": 1276,
      "รฅยฑฤครฆฤฟฤฅรฉฤฉฤฏรจฤฅยฝรฆฤฑฤฒรฉยซฤบ": 1277,
      "รฆยธยฉรฅยบยฆรฅยฏยนรงฤถลรฆฤชฤฒ": 1278,
      "รฆยธยฉรฅยบยฆรจยถฤฌรฉยซฤบ": 1279,
      "รฆยฆฤครงฤฐฤฉรฆฤพฤขรฉยซฤบ": 1280,
      "cher": 1281,
      "ipt": 1282,
      "ock": 1283,
      "รคยปยปรฅฤฌยก": 1284,
      "รฆลยทรฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 1285,
      "รฅฤฉฤจรฅยคฤฉ": 1286,
      "รฅฤฏลรงฤถยจรฆฤฝยดรฅยฐฤฑ": 1287,
      "รจยพยพรฉฤบฤชรฅฤขยผ": 1288,
      "รฆฤนลรงฤฌยถรฆฤขฤฃ": 1289,
      "รฉฤบยฒรจฤฎ": 1290,
      "รฅยพยฎรฉฤฉฤฏรฅยคฤฏรฆฤฅ": 1291,
      "รจยงฤครฅยฏลรจยฎลรงยปฤฅรคยธฤฐรฉยชฤฎรจยฏฤฃรฆฤฏลรฅยคยฑ": 1292,
      "รจยกยจรงยคยบรคยธฤขรจฤฉยดรฆฤขยง": 1293,
      "รฆยกฤชรฉฤฅยจรฅฤชฤจ": 1294,
      "รงลล": 1295,
      "ฤ forcing": 1296,
      "รคยธยครคยธยช": 1297,
      "รคยธฤซรฆยฌยก": 1298,
      "รฅฤงฤฅรงยดล": 1299,
      "รฆฤพฤขรฅฤฒฤฐรคยธฤขรคยฝฤฏ": 1300,
      "รงยผฤธรงลฤฃ": 1301,
      "รฅฤงฤชรงฤพฤญรฆฤทยฐรฆฤฏยฎรคยธฤฐรฉฤงฤฏรงยฝยฎ": 1302,
      "รฅฤฐฤญรงยผยฉรคยธยบรคยฝฤฐ": 1303,
      "รคยฝฤพรคยธยบรคยธฤญรคยธฤขรฆลยฅ": 1304,
      "รฅยพฤนรฅฤชยฐ": 1305,
      "รฅยธยธรงฤถยจ": 1306,
      "รคยพยฟรคยบฤฐรฅยฟยซรฉฤขลรฅยฎล": 1307,
      "รจยฐฤฅรฅยบยฆ": 1308,
      "รฆยทยฑรฆฤญยทรจยดฤฟ": 1309,
      "รฆฤฐยงรฅฤชยถรจยฎลรงยปฤฅรฆลยฅรฆฤทยฐ": 1310,
      "รจยทยฏรฅยพฤฆรคยธฤฐรจยถฤง": 1311,
      "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธรฆฤพฤซรคยปฤขรคยนฤชรฅยฅยฝรฅยคฤฆ": 1312,
      "CSRF": 1313,
      "DELET": 1314,
      "PUT": 1315,
      "cript": 1316,
      "feature": 1317,
      "kรคยปฤงรคยฟฤฟรงฤทฤป": 1318,
      "kรคยธฤฐtop": 1319,
      "pรคยฟฤฟรงฤทฤปรงยดยฏรจยฎยกรฆยฆฤครงฤฐฤฉ": 1320,
      "pรฉฤฉฤฉรฆลยทรฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 1321,
      "view": 1322,
      "ยฉรงยฝฤผรคยธฤฐ": 1323,
      "รฅยตฤฎรฅฤงยฅรคยธฤฐรจยพฤตรฅฤฉยบ": 1324,
      "รฆฤคยฒรจยงฤครฉฤถฤฃ": 1325,
      "รงฤชยถ": 1326,
      "รจฤฌฤครงฤคยน": 1327,
      "รฉฤคยป": 1328,
      "รฉฤพฤขรจยฆฤฃ": 1329,
      "ลรฅยฎลรงฤฝยฎรฆลฤฉ": 1330,
      "รงฤถยจรงฤพลรฅยฎลรงฤฝยฎรฆลฤฉ": 1331,
      "รฅฤชยครฆฤธล": 1332,
      "รฆฤทฤปรฅลยฆรฆยผฤถรงยคยบรคยธฤฐรฅฤฑฤครฆฤทยฐ": 1333,
      "รงยปฤฉรจยฎลรงยปฤฅรคยธฤฐรฆฤฐยจรงฤฒฤจรงฤผฤฆรคยปยฃรงลฤฃ": 1334,
      "รคยฟยกรฆฤฃยฏรฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 1335,
      "รคยธฤฐรฆฤทฤชรงฤฐฤฉรฆฤฑฤฒรฅฤฏฤฉ": 1336,
      "รคยปฤขรคยนฤชรฆฤบยฏteacher": 1337,
      "รฅยฟฤงรจยฆฤฃรฆฤนยถรฅฤฉฤฑ": 1338,
      "รฅฤชฤจรฅยธฤฅรฅยผฤฑ": 1339,
      "รฆฤพฤซรฅฤฌยฉรคยบฤฐรจยฎลรงยปฤฅรงยจยณรฅยฎฤผ": 1340,
      "รจยฎลรงยปฤฅรคยธลรฅยฆฤครคยฝฤทรคยฝยฟรงฤถยจ": 1341,
      "รจยฎลรงยปฤฅรฆฤบยฏรฅฤฒยฆรฆฤถยถรฆฤทฤฝ": 1342,
      "รฆฤขยงรฅยฑฤครฆฤฟฤฅรฉฤฉฤฏรฅฤฐฤญรงยผยฉรคยธยบรคยฝฤฐ": 1343,
      "รฆฤฝยดรฆฤฏยขรฆฤทยฐรฆฤฏยฎรฆฤชฤธรจยฏฤฏ": 1344,
      "รจยฏยพรฅลฤครคยธลรฅยฆฤครคยฝฤทรฅยฟยซรฉฤขลรฅยฎฤผรคยฝฤฏ": 1345,
      "รฅยฆฤครคยฝฤทรฉยชฤฎรจยฏฤฃรจยฎลรงยปฤฅรฆฤบยฏรฅฤฒยฆรฆฤถยถรฆฤทฤฝ": 1346,
      "รฅยฆฤครคยฝฤทรงยปฤฆรงยปฤฉรจยฎลรงยปฤฅรคยธฤฐรฆฤฐยจรงฤฒฤจรงฤผฤฆรคยปยฃรงลฤฃ": 1347,
      "รฅยฆฤครคยฝฤทรฆฤฑฤฒรฉยซฤบรฅยฐฤฑรฆยจยกรฅลฤญรงฤผฤฆรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1348,
      "รฅยฆฤครคยฝฤทรฉฤฃยฟรฅฤงฤฏรฉฤฉฤฏรฅยคฤฏรงฤถลรฆฤชฤฒ": 1349,
      "รฅยบยฆรคยผฤบรฅฤงฤชรฆฤฒฤพรงยดยข": 1350,
      "รฅฤฑฤครงฤถยฑรฉฤงฤฏรงยฝยฎรงยปล": 1351,
      "รงยฎฤขรจยฆฤฃรจยงยฃรฉฤฉฤฌรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถรงฤผฤฆรคยฝฤพรงฤถยจ": 1352,
      "รฅฤฃฤพรฆลยขรจยฏฤฏ": 1353,
      "รจยถฤฌรฅฤฑฤณรฆฤทยฃ": 1354,
      "รจยถฤฌรคยฝฤฐรจยถฤฌรงยกยฎ": 1355,
      "รฉยซฤบรจยดยจรฉฤฉฤฑรฅยฐฤฑรฆฤทยฐรฆฤฏยฎ": 1356,
      "รฆฤธยนรคยพยฟรฆฤทฤปรฅลยฆรฆยผฤถรงยคยบรคยธฤฐรฅฤฑฤครฆฤทยฐ": 1357,
      "รคยฟฤฟรจยฏฤฃรงยปฤตรฆลฤพรฅฤฑยฏรฅยคฤฏรงฤฐยฐ": 1358,
      "รฅฤฌลรฅฤงยฅรจยฝยปรฅยพยฎรฉฤฉฤฏรฅยคฤฏรฆฤฅ": 1359,
      "รจยกยจรคยธฤฏรฆฤถยนรคยปยฃรงลฤฃ": 1360,
      "รฉฤฝฤจรงฤผฤฆรคยธยปรจยงฤครฆยฃฤขรฆลยฅ": 1361,
      "รคยฝฤฐรฆยธยฉรงยจยณรฅยฎฤผรจยพฤตรฅฤฉยบ": 1362,
      "รฅฤพยจรจยฎลรงยปฤฅรฆฤนยถรงฤถยจรงฤพลรฅยฎลรงฤฝยฎรฆลฤฉ": 1363,
      "รคยธยบรคยปฤขรคยนฤชรฅฤงยฑรคยบยซรฅยตฤฎรฅฤงยฅรคยธฤฐรจยพฤตรฅฤฉยบ": 1364,
      "รฆฤฌฤฌรงยบยฟรฆฤขยงรฅยฑฤครฆฤฟฤฅรฉฤฉฤฏรฅฤฐฤญรงยผยฉรคยธยบรคยฝฤฐ": 1365,
      "รฆฤฌฤฌรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏรฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 1366,
      "รคยพฤฟรจยตฤธ": 1367,
      "รฅฤฑยชรฅยฏยนรงลฤถรฆยกฤชรฉฤฅยจรฅฤชฤจ": 1368,
      "รฅฤงยฑรคยบยซรฆฤฟฤฅรฉฤฉฤฏรฅฤฉฤฑรฅยฐฤณรฅฤฑฤครฆฤทยฐรฅยนยถรคยฟฤฟรฆฤฎฤฃ": 1369,
      "รจยตฤฆรฆยบฤฒ": 1370,
      "รฉฤฃฤฏรฅฤฐฤจ": 1371,
      "รฆฤพฤฏรฅฤฌยกรฅฤปยจ": 1372,
      "รฅฤจฤฏรฆลยฅรฅลยฆรคยนลรงฤฐฤฉรคยธฤฐรฆฤซยนรฅยคยงรฅยฐฤฑ": 1373,
      "รจยฏยพรฅลฤครฆยผฤถรงยคยบรฅยปยบรจยฎยฎรคยฝฤฐรฆยธยฉรงยจยณรฅยฎฤผรจยพฤตรฅฤฉยบ": 1374,
      "รคยบฤฎรฅฤฑฤซรฆฤฒฤพรงยดยขรฆลฤณ": 1375,
      "รคยฟฤฟรงฤทฤปรคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยปรคยธฤถ": 1376,
      "รฉฤขฤซรฆฤญยฉรงยจยณรฅยฎฤผรฆฤฐยจรงฤฒฤจรฅฤฑฤครฆฤทยฐรฅยนยถรฅฤฌลรงยฎฤขรฅฤฏฤท": 1377,
      "รคยธฤฐรจยพฤตรฅฤฉยบรฆยธฤงรงฤฒฤจ": 1378,
      "รฆฤทยฐรฆฤฏยฎรคยธฤฐรฅฤชฤจรจยฏฤฏรคยธยบรคยปฤขรคยนฤชรจยฆฤฃรจยงยฃรจฤขยฆ": 1379,
      "รฅยนยถรฅฤฃฤผรฉยฆฤธรฆลฤฉรงฤคยนรฅฤฝลรฉฤขฤข": 1380,
      "รฅยนยถรฅฤฃฤผรฅฤฝยบรฅยฎฤผรฆฤฑฤฒรงยคยบรจยฏฤฏรฉฤฝฤจรงฤผฤฆรคยธยปรจยงฤครฆยฃฤขรฆลยฅ": 1381,
      "รฆลยฅรฆฤทยฐรฅฤฃฤผรฅยฟยซรฉฤขลรฉยชฤฎรจยฏฤฃ": 1382,
      "รคยธยบรคยปฤขรคยนฤชรจยฆฤฃรฅฤฝยบรฅยฎฤผรฉฤผฤฑรฆฤพยบรงยงฤฏรฅลฤฒ": 1383,
      "รฅยฑฤครฆฤฟฤฅรฉฤฉฤฏรจฤฅยฝรฆฤฑฤฒรฉยซฤบรฆฤทฤชรงฤฐฤฉ": 1384,
      "รฆยธยฉรฅยบยฆรฅยฏยนรงฤถลรฆฤชฤฒรฆฤพฤซรคยปฤขรคยนฤชรฅยฝยฑรฅฤตฤฏ": 1385,
      "รฆยธยฉรฅยบยฆรจยถฤฌรฉยซฤบรจยถฤฌรฅฤฑฤณรฆฤทยฃ": 1386,
      "รฆยฆฤครงฤฐฤฉรฆฤพฤขรฉยซฤบรงฤผฤฆkรคยธยช": 1387,
      "รฅฤฉฤจรฅยคฤฉรฉยซฤบรจยดยจรฉฤฉฤฑรฅยฐฤฑรฆฤทยฐรฆฤฏยฎ": 1388,
      "รจยพยพรฉฤบฤชรฅฤขยผรงฤผฤฆรฉฤฝฤจรฅฤฒฤช": 1389,
      "รฉฤบยฒรจฤฎฤฅ": 1390,
      "รจยงฤครฅยฏลรจยฎลรงยปฤฅรคยธฤฐรฉยชฤฎรจยฏฤฃรฆฤฏลรฅยคยฑรฅยนยถรฅฤฃฤผรฅฤฝยบรฅยฎฤผรฆฤฑฤฒรงยคยบรจยฏฤฏรฉฤฝฤจรงฤผฤฆรคยธยปรจยงฤครฆยฃฤขรฆลยฅ": 1391,
      "รคยฝฤพรคยธยบรคยธฤญรคยธฤขรฆลยฅรจยพฤตรฅฤงยฅ": 1392,
      "รคยพยฟรคยบฤฐรฅยฟยซรฉฤขลรฅยฎลรฉยชฤฎรคยธฤฐรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1393,
      "รจยทยฏรฅยพฤฆรคยธฤฐรจยถฤงรฅฤฑฤครงฤถยฑรฉฤงฤฏรงยฝยฎรงยปล": 1394,
      "DELETE": 1395,
      "kรคยปฤงรคยฟฤฟรงฤทฤปรฆยฆฤครงฤฐฤฉรฆฤพฤขรฉยซฤบรงฤผฤฆkรคยธยช": 1396,
      "pรคยฟฤฟรงฤทฤปรงยดยฏรจยฎยกรฆยฆฤครงฤฐฤฉรจยพยพรฉฤบฤชรฅฤขยผรงฤผฤฆรฉฤฝฤจรฅฤฒฤช": 1397,
      "ยฉรงยฝฤผรคยธฤฐรฅฤฃฤพรฆลยขรจยฏฤฏ": 1398,
      "รฅยฟฤงรจยฆฤฃรฆฤนยถรฅฤฉฤฑรฆลยฅรฆฤทยฐรฅฤฃฤผรฅยฟยซรฉฤขลรฉยชฤฎรจยฏฤฃ": 1399,
      "รฆฤพฤซรฅฤฌยฉรคยบฤฐรจยฎลรงยปฤฅรงยจยณรฅยฎฤผรคยธฤฐรฆฤทฤชรงฤฐฤฉรฆฤฑฤฒรฅฤฏฤฉ": 1400,
      "รฆฤฝยดรฆฤฏยขรฆฤทยฐรฆฤฏยฎรฆฤชฤธรจยฏฤฏรจยกยจรคยธฤฏรฆฤถยนรคยปยฃรงลฤฃ": 1401,
      "รจยฏยพรฅลฤครคยธลรฅยฆฤครคยฝฤทรฅยฟยซรฉฤขลรฅยฎฤผรคยฝฤฏรจยฎลรงยปฤฅรฉฤนยฎรฉยขฤบ": 1402,
      "รฅยฆฤครคยฝฤทรงยปฤฆรงยปฤฉรจยฎลรงยปฤฅรคยธฤฐรฆฤฐยจรงฤฒฤจรงฤผฤฆรคยปยฃรงลฤฃรงยปฤตรฆลฤฆ": 1403,
      "รฅยฆฤครคยฝฤทรฆฤฑฤฒรฉยซฤบรฅยฐฤฑรฆยจยกรฅลฤญรงฤผฤฆรจยฏยพรฅลฤครฆยผฤถรงยคยบรจยดยจรฉฤฉฤฑ": 1404,
      "รฅยฆฤครคยฝฤทรฉฤฃยฟรฅฤงฤฏรฉฤฉฤฏรฅยคฤฏรงฤถลรฆฤชฤฒรฆลฤฉรงฤคยนรฆฤชฤธรจยฏฤฏ": 1405,
      "รจยถฤฌรคยฝฤฐรจยถฤฌรงยกยฎรฅยฎฤผ": 1406,
      "รฆฤธยนรคยพยฟรฆฤทฤปรฅลยฆรฆยผฤถรงยคยบรคยธฤฐรฅฤฑฤครฆฤทยฐรฅยฏยนรฆยฏฤถ": 1407,
      "รฅฤฌลรฅฤงยฅรจยฝยปรฅยพยฎรฉฤฉฤฏรฅยคฤฏรฆฤฅยฉรงยฝฤผรคยธฤฐรฅฤฃฤพรฆลยขรจยฏฤฏ": 1408,
      "รฅฤพยจรจยฎลรงยปฤฅรฆฤนยถรงฤถยจรงฤพลรฅยฎลรงฤฝยฎรฆลฤฉรคยฝฤพรคยธยบรคยธฤญรคยธฤขรฆลยฅรจยพฤตรฅฤงยฅ": 1409,
      "รคยธยบรคยปฤขรคยนฤชรฅฤงยฑรคยบยซรฅยตฤฎรฅฤงยฅรคยธฤฐรจยพฤตรฅฤฉยบรฅยฑฤครฆฤฟฤฅรฉฤฉฤฏรจฤฅยฝรฆฤฑฤฒรฉยซฤบรฆฤทฤชรงฤฐฤฉ": 1410,
      "รฆฤฌฤฌรงยบยฟรฆฤขยงรฅยฑฤครฆฤฟฤฅรฉฤฉฤฏรฅฤฐฤญรงยผยฉรคยธยบรคยฝฤฐรฆยฏฤถรงฤซยน": 1411,
      "รฅฤฑยชรฅยฏยนรงลฤถรฆยกฤชรฉฤฅยจรฅฤชฤจรจยฎยกรงยฎฤนรฆฤฏลรฅยคยฑ": 1412,
      "รฅฤงยฑรคยบยซรฆฤฟฤฅรฉฤฉฤฏรฅฤฉฤฑรฅยฐฤณรฅฤฑฤครฆฤทยฐรฅยนยถรคยฟฤฟรฆฤฎฤฃรจยกยจรงยคยบรคยธฤขรจฤฉยดรฆฤขยง": 1413,
      "รฉฤขฤซรฆฤญยฉรงยจยณรฅยฎฤผรฆฤฐยจรงฤฒฤจรฅฤฑฤครฆฤทยฐรฅยนยถรฅฤฌลรงยฎฤขรฅฤฏฤทรฅฤฒฤฐรฅยคฤฆรงฤฒฤจ": 1414,
      "รฅยนยถรฅฤฃฤผรฉยฆฤธรฆลฤฉรงฤคยนรฅฤฝลรฉฤขฤขรคยธฤฐรจยพฤตรฅฤฉยบรฆยธฤงรงฤฒฤจ": 1415,
      "รจยทยฏรฅยพฤฆรคยธฤฐรจยถฤงรฅฤฑฤครงฤถยฑรฉฤงฤฏรงยฝยฎรงยปลรคยธฤขรงยฎยกรงฤฒฤจ": 1416,
      "':": 1417,
      ")รฤน": 1418,
      "10": 1419,
      "12": 1420,
      "AC": 1421,
      "ACI": 1422,
      "Bas": 1423,
      "CA": 1424,
      "Co": 1425,
      "CAP": 1426,
      "Dock": 1427,
      "EST": 1428,
      "FS": 1429,
      "Flo": 1430,
      "FIFO": 1431,
      "Hub": 1432,
      "ID": 1433,
      "La": 1434,
      "LID": 1435,
      "Pr": 1436,
      "Re": 1437,
      "REST": 1438,
      "SY": 1439,
      "Th": 1440,
      "Tr": 1441,
      "Writ": 1442,
      "XSS": 1443,
      "[]": 1444,
      "ad": 1445,
      "al": 1446,
      "ach": 1447,
      "cy": 1448,
      "cor": 1449,
      "dic": 1450,
      "em": 1451,
      "ep": 1452,
      "et": 1453,
      "il": 1454,
      "ok": 1455,
      "queue": 1456,
      "sist": 1457,
      "script": 1458,
      "ug": 1459,
      "va": 1460,
      "ยกรฆฤซฤญ": 1461,
      "ยกรฆลยฅ": 1462,
      "ยขยซ": 1463,
      "ยฃรงยกยฎ": 1464,
      "ยฅยฐ": 1465,
      "ยจรงยซฤป": 1466,
      "ยชรงฤฐยฏ": 1467,
      "ยซรฉฤขฤฒรฆลยฅ": 1468,
      "ยฏรฆยฐยด": 1469,
      "ยดรงยปฤป": 1470,
      "ยถฤช": 1471,
      "ยบยซ": 1472,
      "ยปรฅยฝฤท": 1473,
      "ยผรฉยก": 1474,
      "ยผรฅยนยณ": 1475,
      "ยฝรฅฤฟฤฉ": 1476,
      "ยพรฅฤฝลรฆฤถยถ": 1477,
      "ยพรฉฤขลรฅยบยฆ": 1478,
      "ยฟรฆฤฏยข": 1479,
      "ยฟรจยฟฤบ": 1480,
      "ยฟรฅยบยฆรคยผฤบรฅฤงฤชรฆฤฒฤพรงยดยข": 1481,
      "รยท": 1482,
      "รขฤซ": 1483,
      "รฅฤค": 1484,
      "รฅฤณ": 1485,
      "รฅล": 1486,
      "รฆยฎ": 1487,
      "รฆยถฤช": 1488,
      "รงฤฃ": 1489,
      "รงลยฅ": 1490,
      "รจยขยซ": 1491,
      "รจยบยซ": 1492,
      "รฉยฃ": 1493,
      "รฉฤต": 1494,
      "รฉยฅยฐ": 1495,
      "ฤ /": 1496,
      "ฤ 3": 1497,
      "ฤ n": 1498,
      "ฤ รขฤข": 1499,
      "ฤ Flo": 1500,
      "ฤขรฅยฐฤฑ": 1501,
      "ฤฅรฅฤพ": 1502,
      "ฤฉรจยฎยพ": 1503,
      "ฤชรฅฤปยจ": 1504,
      "ฤซรฅฤงยจ": 1505,
      "ฤญรฉฤนยด": 1506,
      "ฤญรจยฝยฌ": 1507,
      "ฤฎรฅฤงยจ": 1508,
      "ฤฑรฅฤง": 1509,
      "ฤฑรจยง": 1510,
      "ฤฒรจยกฤฎ": 1511,
      "ฤณรงยซฤป": 1512,
      "ฤดรฅฤงยฅ": 1513,
      "ฤถรฅฤฝล": 1514,
      "ฤทรจยฟฤฉ": 1515,
      "ฤธรงฤท": 1516,
      "ฤนรฉฤทยฟ": 1517,
      "ฤนรฉฤปฤฒ": 1518,
      "ฤปยปรฅยฝฤท": 1519,
      "ฤฟฤน": 1520,
      "ลรจยฝ": 1521,
      "ลรคยธยบ": 1522,
      "รคยธยฒ": 1523,
      "รงฤถยจรฆฤน": 1524,
      "รงฤถยจรฅยฐฤฑรฆยจยกรฅลฤญ": 1525,
      "รงฤถยจรฅฤฟฤฉ": 1526,
      "รงฤถยจรคยฝฤปรฅยผยฆ": 1527,
      "รฅฤชยฉ": 1528,
      "รงฤถยจรฆฤชยทรจยฎยฟรฉฤนยฎ": 1529,
      "รฅฤฑยฃ": 1530,
      "รฅฤฑฤนรฉฤปฤฒ": 1531,
      "รคยปยท": 1532,
      "รคยปฤบ": 1533,
      "รจยฟฤฒรจยกฤฎ": 1534,
      "รจยฟฤถรฅฤฝล": 1535,
      "รจยฏยฏ": 1536,
      "รจยฏฤจ": 1537,
      "รฅฤงยท": 1538,
      "รฅฤงยผรฉยก": 1539,
      "รฆฤบยฏรคยธยบ": 1540,
      "รฆฤบยฏรจยท": 1541,
      "รฆฤบยฏรจยถฤง": 1542,
      "รฆฤบยฏรฅยฎยนรฅฤปยจ": 1543,
      "รฆฤบยฏรฅฤฑยฏรฅฤฑฤบรงฤผฤฆ": 1544,
      "รฆฤบยฏรฅฤฃยถรฆฤทยฐ": 1545,
      "รฉฤขฤฃ": 1546,
      "รคยนยฐ": 1547,
      "รคยนฤซ": 1548,
      "รคยนฤบ": 1549,
      "รคยนฤญรฉฤนยด": 1550,
      "รฆฤพยช": 1551,
      "รจยฎยค": 1552,
      "รจยฎยบ": 1553,
      "รฆฤทยฐรฉฤฉฤฑ": 1554,
      "รงฤผฤฆรฅยฐฤฑ": 1555,
      "รงฤผฤฆรฅฤงยณรงยณยป": 1556,
      "รงฤผฤฆรฆยฐยด": 1557,
      "รงฤผฤฆรฆฤฑฤฒรงยคยบรจยฏฤฏ": 1558,
      "รงฤผฤฆรฅลยฆรคยนลรงฤฐฤฉรคยธฤฐ": 1559,
      "รงฤผฤฆรฆลยธรฅยฟฤฅ": 1560,
      "รคยบยง": 1561,
      "รคยบยบ": 1562,
      "รฏยผฤซรฏยผฤฎ": 1563,
      "รงยปล": 1564,
      "รงยปฤฑรฅฤง": 1565,
      "รงยปฤทรจยฟฤฉ": 1566,
      "รจฤขฤง": 1567,
      "รฅยฎยกรฆลยฅ": 1568,
      "รฅยฎฤซรฅฤงยจ": 1569,
      "รฅยฎฤฎรฅฤงยจ": 1570,
      "รจยฟฤฉรฅยคยง": 1571,
      "รคยธฤฐรฆฤถยถรฆฤทฤฝ": 1572,
      "รคยธฤฐรฉยขฤฆรงฤฅล": 1573,
      "รคยธฤฐรงลล": 1574,
      "รฆฤขฤฟรฆฤฅ": 1575,
      "รคยปฤขรคยนฤชรฆฤบยฏPython": 1576,
      "รคยปฤขรคยนฤชรฆฤบยฏรคยบฤญรฅฤฌยก": 1577,
      "รฅฤจยฒรง": 1578,
      "รฅฤจฤนรฉฤทยฟ": 1579,
      "รฅยฐฤฑรฅฤฒฤฐ": 1580,
      "รฅยฟยต": 1581,
      "รฆฤฑยกรฆฤซฤญ": 1582,
      "รฆฤฑฤดรฅฤงยฅ": 1583,
      "รงยฝฤณรงยซฤป": 1584,
      "รฅฤชฤจรคยธยบ": 1585,
      "รฅฤชฤจรฅฤฎยบ": 1586,
      "รฆฤพฤซรฅยบฤฑ": 1587,
      "รฆฤพฤซรฆฤทฤช": 1588,
      "รฅฤฝยพ": 1589,
      "รฅฤฝลรคยธยบ": 1590,
      "รจยดยฅ": 1591,
      "รจยดลรจยฝ": 1592,
      "รฆฤฝยฟรฆฤฏยข": 1593,
      "รจยฎลรงยปฤฅรงฤผฤฆรฅยฐฤฑ": 1594,
      "รฅยนยฟรฅยบยฆรคยผฤบรฅฤงฤชรฆฤฒฤพรงยดยข": 1595,
      "รฆฤฟยฅ": 1596,
      "รฆฤฟยฟ": 1597,
      "รฆฤฝยดรฅยฅยฝ": 1598,
      "รฆฤฝยดรฆฤบฤฐรฆฤบยพ": 1599,
      "รฆลยฃรงยกยฎ": 1600,
      "รฉฤนล": 1601,
      "รจยฎยกรคยธฤขรคยธยช": 1602,
      "รฉฤขฤผรคยฟฤนรงฤผฤฆรฆฤฑฤฒรงยคยบรจยฏฤฏ": 1603,
      "รคยผยฐ": 1604,
      "รคยผยผรฅยนยณ": 1605,
      "รฅลฤฒรฆฤขยง": 1606,
      "รฅลฤฒรฆลฤณ": 1607,
      "รฅฤดฤฎtuple": 1608,
      "รฅฤฃยฟรจยฟฤบ": 1609,
      "รฅฤฃฤฉรจยฎยพ": 1610,
      "รฅฤชฤนรจยกยจ": 1611,
      "รฆฤพฤขรฅยคยง": 1612,
      "รฅฤฒฤชรฉฤขฤค": 1613,
      "รงยฝยฎรฅฤฒฤชรฉฤขฤค": 1614,
      "รฆฤฆฤฑรฆฤทยฐรฉฤฉฤฑ": 1615,
      "ers": 1616,
      "รฅยนยถรฆฤฐฤดรฅยบฤฑ": 1617,
      "รฅยนยถรฅยฎฤผรฆฤพล": 1618,
      "รจยพฤตรฅฤฏฤฑรจยฎยฎ": 1619,
      "รฆฤฌยค": 1620,
      "รงยผฤข": 1621,
      "รฉฤถฤขรฅยฐฤฑ": 1622,
      "รฅฤงฤชรฅฤฉยบ": 1623,
      "รฅฤงฤชรฅยฐฤฑรฅฤฒฤฐ": 1624,
      "รคยบฤฐรฆลยน": 1625,
      "รฅยคยงรจยฟฤฝรจยกฤฎ": 1626,
      "รฅยคยงรฆฤพฤซรฆฤทฤช": 1627,
      "รจยถฤฌรฉฤฉฤฏ": 1628,
      "รฆยจยกรฅฤฟฤน": 1629,
      "รฉยซฤบรฆฤทฤช": 1630,
      "รจยฟฤฝรงยจฤญ": 1631,
      "รจยฟฤฝรฅฤงฤชรฅฤฉยบ": 1632,
      "รฆฤธยนรฅยขล": 1633,
      "รฆฤธยนรฆลยน": 1634,
      "รคยธลรฅยบฤฑ": 1635,
      "รฅฤฑยฏรจฤฅยฝ": 1636,
      "รฅยคฤฏรฅฤชยถ": 1637,
      "รฆฤฟฤฅรฉฤปฤฒ": 1638,
      "รฅฤฐยป": 1639,
      "รคยฟฤฟรฆฤฌยค": 1640,
      "รฅฤฉยบCPUรคยธฤฌ": 1641,
      "รฅยพยชรงฤฐยฏ": 1642,
      "รคยธฤฏรฆฤบยฏรจยดยจรฆฤทยฐ": 1643,
      "รฅฤฑฤณรฉฤขฤฃ": 1644,
      "รฅลฤบรฅฤค": 1645,
      "รฆฤฐฤดรฅฤชฤน": 1646,
      "รฅฤฝลรฆยบ": 1647,
      "รฅฤฝลรงลฤถ": 1648,
      "รจฤฅยฝรจยขยซ": 1649,
      "รงฤฝฤบ": 1650,
      "รงฤฝยดรงยปฤป": 1651,
      "รจยฎยกรงยฎฤนรฆฤพยบ": 1652,
      "รจยฎยกรงยฎฤนรฅยผฤข": 1653,
      "รจยฎยกรงยฎฤนรฆฤฝยดรฅยฟยซ": 1654,
      "รจยฎยกรงยฎฤนรจยถฤฌรฉฤฉฤฏ": 1655,
      "รคยปยฃรงลฤฃรฆฤฑฤฒรคยบยค": 1656,
      "รคยปยฃรงลฤฃรฅยฎยกรฆลยฅ": 1657,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฅยคฤฏรฆฤฟฤครฅยบยฆ": 1658,
      "รฆลยฅรฆฤซยพ": 1659,
      "รงลฤธรงฤท": 1660,
      "รฉฤนยฎรฉยขฤบรฆยธฤง": 1661,
      "ency": 1662,
      "รฆยตฤฑรจยง": 1663,
      "รคยธฤญรฅยขล": 1664,
      "รฉฤฝฤจรฆฤชฤฒ": 1665,
      "รฉฤฝฤจรฅลฤญ": 1666,
      "รฅยทยง": 1667,
      "รฅยทยฒ": 1668,
      "รงยบยฏรฆยฐยด": 1669,
      "รงยณยปรงยปล": 1670,
      "รฉฤขฤครงฤถยจรคยบฤฐ": 1671,
      "รฅยบฤฑรฅฤชฤนรฉฤทยฟรฅยบยฆ": 1672,
      "รฅยฟยซรฉฤขลรฆฤฐฤดรฅยบฤฑ": 1673,
      "รฅฤพยจรฅฤฉยฝรฆฤทยฐ": 1674,
      "รฅฤพยจรฅฤฑฤนรฉฤปฤฒ": 1675,
      "review": 1676,
      "read": 1677,
      "รฆยฑฤครจยงยฃ": 1678,
      "รฆยฑฤครฅฤดฤฎ": 1679,
      "รฅฤชยฐรงฤถล": 1680,
      "รฅยคยฑรจยดยฅ": 1681,
      "รฅฤฝยบรฅยฎฤผรฆฤทยฐรฆฤฏยฎ": 1682,
      "รคยธยบรคยปฤขรคยนฤชรฅยบฤฑรฅฤชฤนรฉฤทยฟรฅยบยฆ": 1683,
      "รงยฎฤนรฆยณฤทรจยฆฤฃ": 1684,
      "รฉฤฟล": 1685,
      "รคยบยครคยปฤบ": 1686,
      "รฅฤจฤงรฉฤฅยจ": 1687,
      "รฆฤฐฤดรฅยบฤฑรงยฎฤนรฆยณฤท": 1688,
      "tupleรงฤถยจ": 1689,
      "tupleรฆฤบยฏรคยธฤฏ": 1690,
      "HTTPS": 1691,
      "HTTPรฆฤบยฏรจยถฤง": 1692,
      "รงฤซยนรฆฤขยง": 1693,
      "รจยตยฐ": 1694,
      "รฆฤฐยฅรฅฤฑยฃ": 1695,
      "รฅฤจฤฏรงฤถยจรคยฝฤปรฅยผยฆ": 1696,
      "รฆฤฑฤฒรฅฤฏฤฉรงยจยณรฅยฎฤผรฆฤขยง": 1697,
      "รฆฤฎฤฃรงยปล": 1698,
      "Pythonรคยธลรฅยฆฤครคยฝฤท": 1699,
      "decor": 1700,
      "listรงฤถยจ": 1701,
      "listรฆฤบยฏรฅฤฑยฏรฅฤฑฤบรงฤผฤฆ": 1702,
      "listรฅฤดฤฎtuple": 1703,
      "รฆยฆฤครฅยฟยต": 1704,
      "รงยกยฎรจยฎยค": 1705,
      "รจยฎยพรจยฎยก": 1706,
      "รงยปฤฆSQL": 1707,
      "รฅฤฐลรฅลฤฒรฆฤขยง": 1708,
      "รฉฤขฤครฅฤฒฤชรฅยฐฤฑรฆยจยกรฅลฤญ": 1709,
      "รฅยขลรฅฤฌล": 1710,
      "รฅยขลรฅฤชล": 1711,
      "()รฃฤขฤค": 1712,
      "5050": 1713,
      "ator": 1714,
      "รฆฤบยฏรคยธฤขรคยธยช": 1715,
      "รฆฤบยฏรคยธฤขรงยปฤฆSQL": 1716,
      "รฉฤขฤขรงฤฃ": 1717,
      "รงยผยฉรฆฤถยพ": 1718,
      "รคยบฤฎรจยฟฤฝรฅฤชยถรงฤผฤฆ": 1719,
      "รคยบฤฎรจยฟฤฝรฅฤชยถรจยฝยฌ": 1720,
      "รฅฤจฤงรฅลฤบรคยธฤญรฅยขล": 1721,
      "รฅฤซฤฏรงยผฤข": 1722,
      "รฅยฑฤท": 1723,
      "รฅฤตฤฏรฅยบฤถ": 1724,
      "รงฤถยจรคยบฤฐรฅฤฝยบรฅยฎฤผรฆฤทยฐรฆฤฏยฎ": 1725,
      "รจยฟฤบรฆฤพฤซ": 1726,
      "รฅยฐฤจรฅยบฤถรงฤถยจ": 1727,
      "รฆฤฟฤครจยดยจ": 1728,
      "รฉฤนยดรฅยคฤฏรฆฤฟฤครฅยบยฆ": 1729,
      "รฆฤฌฤขรฅยทยง": 1730,
      "รฆฤฃยฏรฉฤบลรฅฤชฤน": 1731,
      "รฆฤพฤฏรฅฤฌยกรฅฤฑฤณรงฤฐยฐ": 1732,
      "RoPEรงฤถยจรฆฤน": 1733,
      "รงฤผฤฆรคยฝฤพรงฤถยจรฆฤบยฏรคยปฤขรคยนฤช": 1734,
      "API": 1735,
      "GitHub": 1736,
      "SQLรฆยณยจรฅฤงยฅ": 1737,
      "log": 1738,
      "ocess": 1739,
      "รคยธยปรจยฆฤฃ": 1740,
      "รคยปยปรฆฤฆฤฑรฆฤทยฐรฉฤฉฤฑ": 1741,
      "รฆฤพยฌรคยผล": 1742,
      "รฉฤฉฤฉรงฤถยจ": 1743,
      "รงยปฤปรฅฤฉยบCPUรคยธฤฌ": 1744,
      "รฅยฏฤจรฉฤฝฤจรฅลฤญ": 1745,
      "รฉฤฅยฝรฆฤบยฏ": 1746,
      "รฉฤบยฒรฆลยข": 1747,
      "รฅยพยฎรฆฤพฤฏรฅฤฌยก": 1748,
      "รจยงฤครฅยฏลรฉยชฤฎรจยฏฤฃรฆฤฏลรฅยคยฑ": 1749,
      "รงยบยฟรงยจฤญ": 1750,
      "ingรฆยจยกรฅฤฟฤน": 1751,
      "รคยผฤบรฅฤงฤชรงยบยง": 1752,
      "รฉฤผฤถรงยฆยปรฆฤขยง": 1753,
      "รงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 1754,
      "รคยบฤญรฅฤฌยกรฆฤบยฏรคยธฤขรงยปฤฆSQL": 1755,
      "รฉฤฃยฟรฅฤงฤฏรฅฤจฤนรฉฤทยฟ": 1756,
      "...": 1757,
      "GETรจฤฐยทรฅฤฑฤธ": 1758,
      "users": 1759,
      "รขฤขฤพ": 1760,
      "รจยฃฤงรฆฤชฤฒ": 1761,
      "รจยฃฤงรฉยฅยฐ": 1762,
      "รจยฟลรฉฤขฤผ": 1763,
      "รจยฟลรฆฤฐยฅ": 1764,
      "รจยฏฤฆรคยผยฐ": 1765,
      "รฅฤฏฤฃรจยฟฤฝรฅฤชยถรงฤผฤฆ": 1766,
      "รฆฤธฤฉรฆฤพยฌรคยผล": 1767,
      "รฅยผฤทรงฤถยจรจยฎยกรฆฤทยฐ": 1768,
      "รฅยฆฤครคยฝฤทรจยฎยพรจยฎยกรคยธฤขรคยธยช": 1769,
      "รฅยฆฤครคยฝฤทรจยฎยพรงยฝยฎรฅฤฒฤชรฉฤขฤค": 1770,
      "รจยฆฤฃรคยนฤชรฅฤงยจรฉฤฅยจ": 1771,
